
/* Class = "NSTextFieldCell"; title = "Anna Davies, Karl Cooper, Kei Smith are using versions of Skype that don’t support group video and sharing."; ObjectID = "4"; */
"4.title" = "Anna Davies, Karl Cooper, Kei Smith are using versions of Skype that don’t support group video and sharing.  Anna Davies, Karl Cooper, Kei Smith are using versions of Skype that don’t support group video";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "56"; */
"56.title" = "OK";
